<?php
/**
 * @todo : add comments here
 * @author: Artem Rossokha <artiom.rossokha@iqria.com>
 */
?>
<div id="tip">
    <div>
        <div>
            <p>Простой и удобный сервис для грузоперевозчиков и грузовладельцев Позволяет добавлять и искать
                свободный
                транспорт или груз <span>Без утомительных регистраций и абсолютно бесплатно!</span></p>
        </div>
    </div>
</div>
<div id="filter">
    <div>
        <div class="finish">
            <p style="text-align: center;">
				Для входа в систему Вам достаточно ввести логин (свой e-mail) и пароль, указанные при регистранции!
	            <br />
	            Если Вы ещё не проходили  процедуру регистрации, пожалуйста, зарегестрируйтесь.
            </p>
        </div>
    </div>
</div>